卡西乌斯_攻击1                         = 10000
卡西乌斯_攻击2                         = 10001
卡西乌斯_攻击3                         = 10002
卡西乌斯_攻击4                         = 10003
卡西乌斯_魔法施放                      = 10004
卡西乌斯_攻击6                         = 10005
卡西乌斯_蓄力                          = 10006

卡西乌斯_攻击5                         = 10008

卡西乌斯_百烈击                        = 10010
卡西乌斯_攻击7                         = 10011

卡西乌斯_百烈击2                       = 10014

卡西乌斯_YAREYARE                      = 10020
卡西乌斯_死亡1                         = 10021

卡西乌斯_死亡2                         = 10024
卡西乌斯_防御                          = 10025
卡西乌斯_音效_百烈击                    = 10026
卡西乌斯_音效_普通攻击                  = 10027
卡西乌斯_音效_百烈击_结尾               = 10028

# ed7s0328.wav
